{"date":"Sat, 09 Mar 2019 12:59:32 GMT","text":"Home Speisekarte Weinkarte Angebot Geschichte Kontakt Entdecken Sie unsere Räumlichkeiten und unser reichhaltiges Angebot Ritterstube Geniessen Sie einen gemütlichen Abend in unserer Ritterstube. Das einmalige Ambiente werden Sie so schnell nicht vergessen. Gaststube Mindestens so gemütlich wie unsere Ritterstube. Die Gaststube, wo Gastfreundschaft gross geschrieben wird. Kegelbahn Reservieren Sie unsere Kegelbahn - wir freuen uns auf Sie! Ideal für Ihren Anlass Egal ob Firmenanlass oder Vereinsessen. Wir zaubern Ihnen den perfekten Abend und ein unvergessliches Erlebnis in unserer stimmungsvollen Ritterstube. Gasthof Krone Nossikon Geschäftsführer Gökbas Haci Burgstrasse 81 8610 Uster 044 940 16 49 info@krone-nossikon.ch Impressum und Datenschutzrichtlinien webdesign by schneider services Impressum Betreiber und Inhaber der Webseite: HDB Gastro GmbH Gasthof Krone Nossikon Haci Gökbas Lindauerstrasse 4 8309 Nürensdorf Webmaster Schneider Services Gewerbeschulstrasse 9 8620 Wetzikon Datenschutzerklärung vom 01.01.2019 Der verantwortungsvolle Umgang mit Personendaten, Datenschutz und Datensicherheit ist die HDB Gastro GmbH (im folgenden auch: \"wir\", \"uns\") ein wichtiges Anliegen. Diese Datenschutzerklärung beschreibt unseren Umgang mit Personendaten (Informationen, die eine Person direkt oder indirekt identifiziert), was wir erheben und verarbeiten wenn Sie unsere Website besuchen, unsere Applikationen nutzen oder unsere Dienstleistungen in Anspruch nehmen. Sie können sich über unsere Dienstleistungen informieren und unsere Webseite besuchen ohne uns mitzuteilen, wer Sie sind. Dennoch ist das erheben von technische Daten notwendig, um unsere Webseite zur Verfügung zu stellen. Der Webserver protokolliert und speichert auf dem Server Daten wie die IP-Adresse und das Betriebssystem Ihres Gerätes, das Datum und den Zeitpunkt der Nutzung, die Art des Browsers mit dem Sie uns besuchen, sowie die Webseite von der Sie uns besuchen. Sofern Personendaten verarbeitet werden, tun wir dies im Interesse die Sicherheit und Stabilität zu gewährleisten, sowie Ihnen die bestmögliche Benutzererfahrung zu gewährleisten. Auf dieser Webseite werden Schriftarten von Google LLC \"Google\" (Google Fonts) verwendet. Damit diese angezeigt werden können, muss eine Verbindung zum Server von Google hergestellt werden. Dabei wird die IP-Adresse Ihres Geräts an Google übermittelt. Google protokolliert diese Schriftdateiabfragen und schützt diese Daten vor unberechtigten Zugriffen. Google analysiert Daten zur Optimierung von Google Fonts und um zu erkennen, welche Websites Google Fonts benutzen. Mehr Informationen zu Google Fonts finden Sie hier Auf dieser Webseite wird zudem das Produkt \"Google Maps\" von Google verwendet. Die Verwendung dieses Produktes sendet ebenfalls Daten wie die IP-Adresse an Google zur Auswertung. Weitere Informationen zu Google Maps finden Sie hier Informationen zum Umgang von Google mit Personendaten finden Sie hier Wenn Sie die Kontaktformulare auf unserer Website verwenden oder uns telefonisch kontaktieren, erheben wir Ihre Kontaktdaten und andere Personendaten. Wir erheben und verarbeiten diese Personendaten für die Zwecke der Leistungserbringung und der Information über unsere Dienstleistungen. Basierend auf unserem Interesse, über neue Angebote und Aktionen zu informieren, stellen wir Ihnen zudem bei Interesse die Möglichkeit sich für einen Newsletter anzumelden zur Verfügung. Sie haben jederzeit das Recht, auf den Erhalt dieser Informationen zu verzichten. Auf unserer Webseite werden Cookies verwendet, damit wir Ihnen die beste Web-Erfahrung bieten können. Cookies sind Textdateien welche beim Besuch von Webseiten auf Ihrem Computer oder mobilen Gerät gespeichert werden. Einige davon sind nötig, um bestimmte Funktionen auf der Webseite zu gewährleisten. Ihr Webbrowser kann so eingestellt werden, dass das Speichern von Cookies unterdrückt wird. Es ist jedoch möglich, dass einige Funktionen der Webseite dadurch nicht mehr verfügbar sind. Wir verwenden unter anderem den Analysedienst Google Analytics um die Nutzung der Website auszuwerten und Informationen für die Verbesserung unseres Angebotes zu erhalten. Diese Analysedienste verwenden Cookies, um die Nutzung der Website auszuwerten. Die Anbieter der Webanalysedienste speichern die über Cookies erhobenen Informationen in anonymisierter Form und bearbeiten sie in verdichtet. Google Analytics ist ein Dienst von Google. Es ist möglich zu verhindern, dass Google Analytics Ihre Daten verwendet. Dazu können Sie ein Browser-Add-on zur Deaktivierung von Google Analytics herunterladen (https:\/\/tools.google.com\/dlpage\/gaoptout?hl=de) und installieren. Weitere Informationen zum Datenschutz und ihren Wahlmöglichkeiten im Zusammenhang mit Google Analytics finden Sie hier: https:\/\/support.google.com\/analytics\/answer\/6004245?hl=de Wir erheben und verarbeiten Ihre Personendaten vertrauensvoll, verantwortungsbewusst, wie in dieser Datenschutzerklärung beschrieben und in übereinstimmung mit anwendbaren Datenschutzgesetzen. Wir speichern Ihre Personendaten nur so lange und in dem Umgang als dies zu den beschriebenen Zwecken oder aus rechtlichen Gründen erforderlich ist. Wir erheben und verarbeiten Personendaten nur für die Zwecke, für die Sie uns die Personendaten zur Verfügung stellen, wie in dieser Datenschutzerklärung beschrieben. Wir speichern die Personendaten nur in dem Umfang und so lange, wie dies für die Erfüllung der Zwecke, für welche die Personendaten erhoben wurden, nötig ist, wir an der Aufbewahrung ein berechtigtes Interesse haben oder dazu gesetzlich verpflichtet sind. Wir gewähren keine Gewähr für die Aktualität, Vollständigkeit oder Richtigkeit der bereitgestellten Informationen auf dieser Webseite. Home Speisekarte Weinkarte Angebot Kontakt","encoding":"UTF-8","title":"Gasthof Krone Nossikon","url":"https:\/\/www.krone-nossikon.ch\/index.php?menu=raume","content":"<!DOCTYPE html>\n<html>\n<head>\n\t<meta charset=\"utf-8\">\n\n\t<meta name=\"description\" content=\"Gasthof Krone Nossikon\">\n        <meta name=\"author\" content=\"Schneider Services\">\n        <meta name=\"keywords\" content=\"Gasthof Krone, Restaurant, Nossikon\">\n        <meta name=\"robots\" content=\"follow\">\n        <meta name=\"Content-language\" content=\"de\">\n\t<meta name=\"viewport\" content=\"width=device-width, initial-scale=1\">\n        <link rel=\"icon\" type=\"image\/png\" sizes=\"32x32\"  href=\"logo.ico\">\n        <script src=\"https:\/\/www.google.com\/recaptcha\/api.js\" async defer><\/script>\n\n        <link rel='stylesheet' type='text\/css' href='includes\/style.css'>        <script src=\"foo.js\"><\/script>\n   \n  <\/script>\n<link href=\"https:\/\/fonts.googleapis.com\/css?family=ABeeZee:400,400i\" rel=\"stylesheet\"> \n<title>Gasthof Krone Nossikon <\/title>       \n        \n<\/head>\n<body>\n   \n    <div class=\"menu\" id=\"menu\">\n        <a href=\"index.php#\" id=\"homemenu\">Home<\/a>  \n        <a href=\"media\/speisekarte.pdf\" id=\"mixmenu\" target=\"_blank\">Speisekarte<\/a>\n        <a href=\"media\/weinkarte.pdf\" id=\"referencesmenu\" target=\"_blank\">Weinkarte<\/a> \n        <a href=\"index.php?menu=raume\" id=\"angebotmenu\">\n        <u>Angebot<\/u>            <\/a>\n        <a href=\"index.php?menu=geschichte\" id=\"geschichtmenu\">\n        Geschichte            <\/a>\n        <a href=\"index.php#kontakt\" id=\"kontaktmenu\">Kontakt<\/a><img class=\"logomenu\" src=\"img\/logo.png\">\n       \n    <\/div>\n    \n    <div class=\"mobilemenu\" id=\"mobilemenu\">\n     <a href=\"javascript:menu()\"> \n        <svg>\n            <line class=\"linecss\" x1=\"0\" y1=\"1\" x2=\"40\" y2=\"1\" \/>\n            <line class=\"linecss\" x1=\"0\" y1=\"16\" x2=\"40\" y2=\"16\"\/>\n            <line class=\"linecss\" x1=\"0\" y1=\"31\" x2=\"40\" y2=\"31\"\/>\n            \n        <\/svg>\n     <\/a>\n        \n       \n        \n        <img class=\"logomenumobile\" src=\"img\/logo.png\">\n       \n    <\/div>\n   \n        \n    \n    \n     <div class=\"untermenue top\" id=\"bgtop\" style=\"background-image: url(pictures\/homem.jpg);  \">\n <div class=\"welcome\" id=\"welcome\">\n        \n    <b>Entdecken Sie unsere Räumlichkeiten und unser reichhaltiges Angebot<\/b><br>   <\/div>\n    <\/div>\n\n<div class=\"anchor\" id=\"angebotanchor\"><\/div>\n    <div class=\"color content\" id=\"home\">\n        <div class=\"blockelement titleelement\"><b>Ritterstube<\/b><br>\n        Geniessen Sie einen gemütlichen Abend in unserer Ritterstube. Das einmalige Ambiente werden Sie so schnell nicht vergessen. \n        <\/div>\n        <div class=\"blockelement imageelement angebotsbild\" style=\"background-image: url(pictures\/ritterstube\/1.jpg); background-position-y: 0px;\">  <\/div>\n           <div class=\"blockelement imageelement angebotsbild\" style=\"background-image: url(pictures\/saal.jpg); background-position-y: 0px;\">  <\/div>\n              <div class=\"blockelement imageelement angebotsbild\" style=\"background-image: url(pictures\/ritterstube\/2.jpg); background-position-y: 0px;\">  <\/div>\n               <div class=\"blockelement imageelement angebotsbild\" style=\"background-image: url(pictures\/ritterstube\/3.jpg); background-position-y: 0px;\">  <\/div>\n               <div class=\"blockelement titleelement\"><b>Gaststube<\/b><br>\n                   Mindestens so gemütlich wie unsere Ritterstube. Die Gaststube, wo Gastfreundschaft gross geschrieben wird.\n               <\/div>\n         <div class=\"blockelement imageelement angebotsbild\" style=\"background-image: url(pictures\/gaststube\/1.jpg); background-position-y: 0px;\">  <\/div>\n         <div class=\"blockelement imageelement angebotsbild\" style=\"background-image: url(pictures\/gaststube\/2.jpg); background-position-y: 0px;\">  <\/div>\n         <div class=\"blockelement imageelement angebotsbild\" style=\"background-image: url(pictures\/gaststube\/3.jpg); background-position-y: 0px;\">  <\/div>\n         <div class=\"blockelement imageelement angebotsbild\" style=\"background-image: url(pictures\/gaststube\/4.jpg); background-position-y: 0px;\">  <\/div>\n         <div class=\"blockelement titleelement\"><b>Kegelbahn<\/b><br>\n         Reservieren Sie unsere Kegelbahn - wir freuen uns auf Sie! <\/div>\n   <div class=\"blockelement imageelement angebotsbild\" style=\"background-image: url(pictures\/kegelbahn\/1.jpg); background-position-y: 0px;\">  <\/div>\n   \n   <div class=\"blockelement titleelement\"><b>Ideal für Ihren Anlass<\/b><br>\n       Egal ob Firmenanlass oder Vereinsessen. Wir zaubern Ihnen den perfekten Abend und ein unvergessliches Erlebnis in unserer stimmungsvollen Ritterstube.<\/b><\/div>\n   <div class=\"blockelement imageelement angebotsbild\" style=\"background-image: url(pictures\/gesellschaft\/1.jpg); background-position-y: 0px;\">  <\/div>\n      <div class=\"blockelement imageelement angebotsbild\" style=\"background-image: url(pictures\/gesellschaft\/2.jpg); background-position-y: 0px;\">  <\/div>   \n      <div class=\"blockelement imageelement angebotsbild\" style=\"background-image: url(pictures\/gesellschaft\/3.jpg); background-position-y: 0px;\">  <\/div>\n         <div class=\"blockelement imageelement angebotsbild\" style=\"background-image: url(pictures\/gesellschaft\/4.jpg); background-position-y: 0px;\">  <\/div>\n            <div class=\"blockelement imageelement angebotsbild\" style=\"background-image: url(pictures\/gesellschaft\/5.jpg); background-position-y: 0px;\">  <\/div>\n               <div class=\"blockelement imageelement angebotsbild\" style=\"background-image: url(pictures\/gesellschaft\/6.jpg); background-position-y: 0px;\">  <\/div>\n    <\/div>\n\n\n    \n        \n    \n     \n    <div class=\"anchor\" id=\"kontakt\"><\/div>\n    <div class=\"content\" id=\"contactcontent\">\n        <div class=\"blockelement\">\n        <b>Gasthof Krone Nossikon<\/b><br><br>\n        Geschäftsführer Gökbas Haci<br><br>\n        Burgstrasse 81<br>\n        8610 Uster<br><br>\n        044 940 16 49<br>\n        <a href=mailto:info@krone-nossikon.ch>info@krone-nossikon.ch<\/a>\n        \n        <br><br>\n            <a href=javascript:datenschutz() style=\"font-size:0.8em\">Impressum und Datenschutzrichtlinien<\/a>\n            <br><br><a href=http:\/\/www.schneider-services.ch target=\"_blank\" style=\"font-size:0.8em\">webdesign by schneider services<\/a>\n        <\/div>\n        \n    <div class=\"blockelement\"><iframe src=\"https:\/\/www.google.com\/maps\/embed?pb=!1m14!1m8!1m3!1d10814.551931311229!2d8.7266536!3d47.340941!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0xbf2f15a2958341c7!2sRestaurant+Krone-Nossikon!5e0!3m2!1sde!2sch!4v1548335083714\" width=\"100%\" height=\"450\" frameborder=\"0\" style=\"box-shadow: 10px 10px 10px #898989\" allowfullscreen><\/iframe><\/div>\n    <\/div>\n    \n    \n     \n     <div class=\"privacy\">\n            \n         <b>Impressum<\/b><br><br>\n\n<i>Betreiber und Inhaber der Webseite:<\/i><br>\nHDB Gastro GmbH<br>\nGasthof Krone Nossikon<br>\nHaci Gökbas<br>\nLindauerstrasse 4<br>\n8309 Nürensdorf\n<br><br>\n\n<i>Webmaster<\/i><br>\nSchneider Services<br>\nGewerbeschulstrasse 9<br>\n8620 Wetzikon<br><br>\n\n<b>Datenschutzerkl&auml;rung vom 01.01.2019 <\/b>\n<br><br>\nDer verantwortungsvolle Umgang mit Personendaten, Datenschutz und Datensicherheit ist die HDB Gastro GmbH (im folgenden auch: \"wir\", \"uns\") ein wichtiges Anliegen. <br>\nDiese Datenschutzerkl&auml;rung beschreibt unseren Umgang mit Personendaten (Informationen, die eine Person direkt oder indirekt identifiziert), was wir erheben und verarbeiten wenn Sie unsere Website besuchen, unsere Applikationen nutzen oder unsere Dienstleistungen in Anspruch nehmen. <br><br>\n<p>Sie k&ouml;nnen sich &uuml;ber unsere Dienstleistungen informieren und unsere Webseite besuchen ohne uns mitzuteilen, wer Sie sind. Dennoch ist das erheben von technische Daten notwendig, um unsere Webseite zur Verf&uuml;gung zu stellen.<\/p>\n<p>Der Webserver protokolliert und speichert auf dem Server Daten wie die IP-Adresse und das Betriebssystem Ihres Ger&auml;tes, das Datum und den Zeitpunkt der Nutzung, die Art des Browsers mit dem Sie uns besuchen, sowie die Webseite von der Sie uns besuchen.<\/p>\n<p>Sofern Personendaten verarbeitet werden, tun wir dies im Interesse die Sicherheit und Stabilit&auml;t zu gew&auml;hrleisten, sowie Ihnen die bestm&ouml;gliche Benutzererfahrung zu gew&auml;hrleisten.<\/p>\n<p>Auf dieser Webseite werden Schriftarten von Google LLC \"Google\" (Google Fonts) verwendet. Damit diese angezeigt werden k&ouml;nnen, muss eine Verbindung zum Server von Google hergestellt werden. \nDabei wird die IP-Adresse Ihres Ger&auml;ts an Google &uuml;bermittelt. Google protokolliert diese Schriftdateiabfragen und sch&uuml;tzt diese Daten vor unberechtigten Zugriffen. Google analysiert Daten zur Optimierung von Google Fonts und um zu erkennen, welche Websites Google Fonts benutzen. \n<br>Mehr Informationen zu Google Fonts finden Sie <a href=\"https:\/\/fonts.google.com\">hier<\/a> <\/p>\n<p>\nAuf dieser Webseite wird zudem das Produkt \"Google Maps\" von Google verwendet. Die Verwendung dieses Produktes sendet ebenfalls Daten wie die IP-Adresse an Google zur Auswertung. \nWeitere Informationen zu Google Maps finden Sie \n<a href=\"http:\/\/maps.google.com\">hier<\/a><\/p>\n\n\n<p>Informationen zum Umgang von Google mit Personendaten finden Sie <a href=\" https:\/\/policies.google.com\/privacy?hl=de\">hier<\/a><\/p>\n\n<p>Wenn Sie die Kontaktformulare auf unserer Website verwenden oder uns telefonisch kontaktieren, erheben wir Ihre Kontaktdaten und andere Personendaten. Wir erheben und verarbeiten diese Personendaten f&uuml;r die Zwecke der Leistungserbringung und der Information &uuml;ber unsere Dienstleistungen. \nBasierend auf unserem Interesse, &uuml;ber neue Angebote und Aktionen zu informieren, stellen wir Ihnen zudem bei Interesse die M&ouml;glichkeit sich f&uuml;r einen Newsletter anzumelden zur Verf&uuml;gung. Sie haben jederzeit das Recht, auf den Erhalt dieser Informationen zu verzichten. <\/p>\n<p>Auf unserer Webseite werden Cookies verwendet, damit wir Ihnen die beste Web-Erfahrung bieten k&ouml;nnen.\nCookies sind Textdateien welche beim Besuch von Webseiten auf Ihrem Computer oder mobilen Ger&auml;t gespeichert werden. Einige davon sind n&ouml;tig, um bestimmte Funktionen auf der Webseite zu gew&auml;hrleisten.\n\tIhr Webbrowser kann so eingestellt werden, dass das Speichern von Cookies unterdr&uuml;ckt wird. Es ist jedoch m&ouml;glich, dass einige Funktionen der Webseite dadurch nicht mehr verf&uuml;gbar sind.<\/p>\n<p>Wir verwenden unter anderem den Analysedienst Google Analytics um die Nutzung der Website auszuwerten und Informationen f&uuml;r die Verbesserung unseres Angebotes zu erhalten. \nDiese Analysedienste verwenden Cookies, um die Nutzung der Website auszuwerten. Die Anbieter der Webanalysedienste speichern die &uuml;ber Cookies erhobenen Informationen in anonymisierter Form und bearbeiten sie in verdichtet. \nGoogle Analytics ist ein Dienst von Google. Es ist m&ouml;glich zu verhindern, dass Google Analytics Ihre Daten verwendet.\nDazu k&ouml;nnen Sie ein Browser-Add-on zur Deaktivierung von Google Analytics herunterladen (<a href=\"https:\/\/tools.google.com\/dlpage\/gaoptout?hl=de\">https:\/\/tools.google.com\/dlpage\/gaoptout?hl=de<\/a>) und installieren. Weitere Informationen zum Datenschutz und ihren Wahlm&ouml;glichkeiten im Zusammenhang mit Google Analytics finden Sie hier: \n<a href=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=de\">https:\/\/support.google.com\/analytics\/answer\/6004245?hl=de<\/a> <\/p>\n\n<p>Wir erheben und verarbeiten Ihre Personendaten vertrauensvoll, verantwortungsbewusst, wie in dieser Datenschutzerkl&auml;rung beschrieben und in &uuml;bereinstimmung mit anwendbaren Datenschutzgesetzen. Wir speichern Ihre Personendaten nur so lange und in dem Umgang als dies zu den beschriebenen Zwecken oder aus rechtlichen Gr&uuml;nden erforderlich ist. <\/p> \n<p>Wir erheben und verarbeiten Personendaten nur f&uuml;r die Zwecke, f&uuml;r die Sie uns die Personendaten zur Verf&uuml;gung stellen, wie in dieser Datenschutzerkl&auml;rung beschrieben. <\/p>\n<p>Wir speichern die Personendaten nur in dem Umfang und so lange, wie dies f&uuml;r die Erf&uuml;llung der Zwecke, f&uuml;r welche die Personendaten erhoben wurden, n&ouml;tig ist, wir an der Aufbewahrung ein berechtigtes Interesse haben oder dazu gesetzlich verpflichtet sind. <\/p>\n\t<p>Wir gew&auml;hren keine Gew&auml;hr f&uuml;r die Aktualit&auml;t, Vollst&auml;ndigkeit oder Richtigkeit der bereitgestellten Informationen auf dieser Webseite.<\/p>\n     \n        <\/div><div class=\"showmobilemenu\" id=\"showmobilemenu\">\n   \n\t\t\t<img src=\"img\/logo.png\" style=\"width:calc(100% - 60px); \">\n\t\t\t<div class=\"mainpoint\"><a href=\"index.php\">\n                                Home                                \n                                 \n                                <\/a><\/div>\n    \n    <div class=\"mainpoint\"><a href=\"media\/speisekarte.pdf\" target=\"_blank\">\n            Speisekarte             <\/a>\n        \n        \n    <\/div>\n    <div class=\"mainpoint\"><a href=\"media\/weinkarte.pdf\" target=\"_blank\">\n            Weinkarte            \n             <\/div>\n                        \n     <div class=\"mainpoint\"><a href=\"index.php?menu=raume\" >\n            <font style='color:#119cd8'>Angebot<\/font>            \n             <\/div>\n       \n     \n    \n    <div class=\"mainpoint\"><a href=\"index.php#kontakt\">\n            Kontakt            \n            <\/a><\/div>\n    \n \n   <\/div>\n  \n    \n    <script src=\"https:\/\/ajax.googleapis.com\/ajax\/libs\/jquery\/3.1.0\/jquery.min.js\"><\/script>\n    <script src=\"noframework.waypoints.js\"><\/script>\n    \n    <script src=\"script\/script.js\">\n    \n    <\/script>\n   \n<\/body>\n<\/html>\n"}